/* channel name (rectangular coordinates in unknown units). */
"%@ (%g, %g, %g)" = "%@ (%g, %g, %g)";

/* channel name (spherical coordinates in degrees, unknown distance units). */
"%@ (%g\\U00B0, %g\\U00B0, %g)" = "%@ (%g°, %g°, %g)";

/* channel name (spherical coordinates in degrees, meters). */
"%@ (%g\\U00B0, %g\\U00B0, %gm)" = "%@ (%g°, %g°, %gm)";

/* channel name (rectangular coordinates in meters). */
"%@ (%gm, %gm, %gm)" = "%@ (%gm, %gm, %gm)";

/* An audio channel label. */
"Ambisonic W" = "Ambisonic W";

/* An audio channel label. */
"Ambisonic X" = "Ambisonic X";

/* An audio channel label. */
"Ambisonic Y" = "Ambisonic Y";

/* An audio channel label. */
"Ambisonic Z" = "Ambisonic Z";

/* An audio channel label. */
"Center" = "Srednji";

/* An audio channel label. */
"Center Surround" = "Središnji surround";

/* An audio channel label. */
"Center Surround Direct" = "Središnji izravan surround";

/* Channel. An audio channel label. */
"Channel" = "Kanal";

/* Channels. An audio channel label. */
"Channels" = "Kanali";

/* An audio channel label. */
"Click Track" = "Kliknite zapis";

/* An audio channel label. */
"Dialog Centric Mix" = "Dijalog središnji miks";

/* Discrete. An audio channel short label.
   An audio channel label. */
"Discrete" = "Diskretno";

/* An audio channel label. */
"Foreign Language" = "Strani jezik";

/* An audio channel label. */
"Headphones Left" = "Lijeva slušalica";

/* An audio channel label. */
"Headphones Right" = "Desna slušalica";

/* An audio channel label. */
"Hearing Impaired" = "Oštećen sluh";

/* An audio channel label. */
"Left" = "Lijevo";

/* An audio channel label. */
"Left Center" = "Lijevi centar";

/* An audio channel label. */
"Left Surround" = "Lijevi surround";

/* An audio channel label. */
"Left Surround Direct" = "Lijevi izravan surround";

/* An audio channel label. */
"Left Total" = "Lijevi ukupni";

/* An audio channel label. */
"Left Wide" = "Lijevi široki";

/* An audio channel label. Low frequency enhancement near screen. */
"LFE Screen" = "LFE zaslon";

/* An audio channel label. */
"LFE2" = "LFE2";

/* An audio channel label. Mid channel of a Mid-Side recording */
"Mid" = "Srednje";

/* An audio channel label. */
"Mono" = "Mono";

/* An audio channel label. */
"Narration" = "Naracija";

/* An audio channel label. */
"Rear Surround Left" = "Stražnji lijevi surround";

/* An audio channel label. */
"Rear Surround Right" = "Stražnji desni surround";

/* An audio channel label. */
"Right" = "Desno";

/* An audio channel label. */
"Right Center" = "Desni centar";

/* An audio channel label. */
"Right Surround" = "Desni surround";

/* An audio channel label. */
"Right Surround Direct" = "Desni izravan surround";

/* An audio channel label. */
"Right Total" = "Desni ukupni";

/* An audio channel label. */
"Right Wide" = "Desni široki";

/* An audio channel label. Side channel of a Mid-Side recording */
"Side" = "Strana";

/* An audio channel label. */
"Top Back Center" = "Gornji stražnji centar";

/* An audio channel label. */
"Top Back Left" = "Gornji stražnji lijevi";

/* An audio channel label. */
"Top Back Right" = "Gornji stražnji desni";

/* An audio channel label. */
"Top Center Surround" = "Gornji središnji surround";

/* An audio channel label. */
"Unknown" = "Nepoznato";

/* An audio channel label. */
"Unused" = "Nekorišteno";

/* An audio channel label. */
"Vertical Height Center" = "Okomiti visoki centar";

/* An audio channel label. */
"Vertical Height Left" = "Okomiti visoki lijevi";

/* An audio channel label. */
"Vertical Height Right" = "Okomiti visoki desni";

/* An audio channel label. X channel of an X-Y recording */
"X" = "X";

/* An audio channel label. Y channel of an X-Y recording */
"Y" = "Y";

/* An audio channel label. */
"Haptic" = "Dodir";

